[
  {
    "title": "Grieve and Rebuild",
    "quote": "You’re allowed to grieve the life you imagined, even as you begin to build something new — piece by imperfect piece.",
    "image": "/img/1.png"
  },
  {
    "title": "The Proof of Your Strength",
    "quote": "Even when you feel numb or tired, your body is still breathing, your heart still beating — undeniable proof that you haven’t given up.",
    "image": "/img/2.png"
  },
  {
    "title": "Look How Far You've Come",
    "quote": "Look back at the mountains you have already climbed. This is just another hill on your journey, and you have the strength you've already proven.",
    "image": "/img/3.png"
  },
  {
    "title": "A Moment of Movement",
    "quote": "Move your body for five minutes to change the story your mind is telling you.",
    "image": "/img/4.png"
  },
  {
    "title": "A Moment of Peace",
    "quote": "Take a deep breath. Drink a glass of water. Sit down. Whisper to yourself, ‘I don’t need to fix everything right now.",
    "image": "/img/5.png"
  },
  {
    "title": "Stars in the Darkness",
    "quote": "Even darkness has stars. Look closer.",
    "image": "/img/6.png"
  },
  {
    "title": "The Strength of Roots",
    "quote": "A tree with strong roots laughs at the storm.",
    "image": "/img/7.png"
  },
  {
    "title": "Hold On",
    "quote": "Don’t quit before the magic happens.",
    "image": "/img/8.png"
  },
  {
    "title": "A New Beginning",
    "quote": "Your story didn’t end with the hard part. One chapter closed. Another, quieter, more tender one is waiting to begin — when you’re ready",
    "image": "/img/9.png"
  },
  {
    "title": "The Canvas of Uncertainty",
    "quote": "Uncertain is a blank canvas; with no lines to follow, anything is possible, and you are free to paint your own masterpiece.",
    "image": "/img/10.png"
  },
  {
    "title": "Forward Momentum",
    "quote": "Tiny steps still move you forward.",
    "image": "/img/11.png"
  },
  {
    "title": "Release Your Pain",
    "quote": "Write down what’s hurting. Let the page hold your pain for a while and tear it, so you don’t have to carry it all alone.",
    "image": "/img/12.png"
  },
  {
    "title": "Messengers of Truth",
    "quote": "Feelings are messengers. Let them come and go — just feel them with honesty, without judgment, ask them kindly what truth they are trying to show you.",
    "image": "/img/13.png"
  },
  {
    "title": "The Fertile Ground of Confusion",
    "quote": "Confusion is a sign that you are letting go of old beliefs and something new is being born. It is the fertile ground where new wisdom grows.",
    "image": "/img/14.png"
  },
  {
    "title": "Be a Lighthouse",
    "quote": "Stand up for yourself; be a lighthouse against the crashing waves of criticism, your conviction an unwavering beam that guides you through the storm.",
    "image": "/img/15.png"
  },
  {
    "title": "Feel First, Understand Later",
    "quote": "You don't need to deconstruct the sheet music before you let a song move you. Not everything needs to be understood before it’s experienced. Let yourself feel first. Meaning will come later.",
    "image": "/img/16.png"
  },
  {
    "title": "The Key to Freedom",
    "quote": "Forgiveness is unlocking a cage, only to find you were the one inside.",
    "image": "/img/17.png"
  },
  {
    "title": "The Rhythm of the Universe",
    "quote": "Let go of control. The universe has a rhythm.",
    "image": "/img/18.png"
  },
  {
    "title": "The Strength in Vulnerability",
    "quote": "Don’t shut down to protect your pride. Vulnerability is strength in its rawest, most unedited form.",
    "image": "/img/19.png"
  },
  {
    "title": "The Seed of Strength",
    "quote": "Like a seed, you may feel buried in the dark right now. Trust this process, for this is the sacred ground where your true strength takes root.",
    "image": "/img/20.png"
  },
  {
    "title": "Stepping Stones to Success",
    "quote": "Mistakes are proof you’re trying, so embrace them not as signs of weakness, but as the stepping stones that build your success.",
    "image": "/img/21.png"
  },
  {
    "title": "Soften and Open",
    "quote": "Try softening your shoulders. Unclench your jaw. Let your body be the first thing to open — the mind will follow.",
    "image": "/img/22.png"
  },
  {
    "title": "The Beauty of Breaking",
    "quote": "Growth often feels like breaking, but it’s really expanding; like a butterfly, you must shatter the chrysalis not to be destroyed, but to finally spread your wings.",
    "image": "/img/23.png"
  },
  {
    "title": "Nurture Your Own Garden",
    "quote": "Before admiring flowers in a distant garden, first learn to nurture the seeds that are already waiting to bloom in your own soil.",
    "image": "/img/24.png"
  },
  {
    "title": "The Importance of Rest",
    "quote": "You’re allowed to pause. Rest is part of the journey.",
    "image": "/img/25.png"
  },
  {
    "title": "Build a Raft",
    "quote": "The river of change flows on; learn to build a raft.",
    "image": "/img/26.png"
  },
  {
    "title": "Curiosity Over Fear",
    "quote": "Let curiosity lead instead of fear. Ask, ‘What might be possible if I don’t hide from this?",
    "image": "/img/27.png"
  },
  {
    "title": "Kindness for Yourself",
    "quote": "Give yourself the same kindness you give to others.",
    "image": "/img/28.png"
  },
  {
    "title": "The End of Expectation",
    "quote": "Peace begins when expectation ends.",
    "image": "/img/29.png"
  },
  {
    "title": "Your Unchanging Worth",
    "quote": "Your value isn't based on your clarity or progress. You are like a mountain, whole and worthy, whether in brilliant sunshine or covered in clouds.",
    "image": "/img/30.png"
  },
  {
    "title": "Find Your Soft Place",
    "quote": "Notice what softens you. A person. A place. A song. Spend more time there.",
    "image": "/img/31.png"
  },
  {
    "title": "A Simple Smile",
    "quote": "Smile, even if it feels forced; your body’s signal can gently persuade your mind to lift.",
    "image": "/img/32.png"
  },
  {
    "title": "Freedom in Openness",
    "quote": "Your openness won’t always be met perfectly. Offer it anyway. You’re not doing it for their reaction — you’re doing it for your freedom.",
    "image": "/img/33.png"
  },
  {
    "title": "Your Inner Light",
    "quote": "You are light, even when you don’t feel like it.",
    "image": "/img/34.png"
  },
  {
    "title": "A Gentle Reminder",
    "quote": "Remember that you will die.",
    "image": "/img/35.png"
  },
  {
    "title": "Breathe Out Doubt",
    "quote": "Inhale courage. Exhale doubt.",
    "image": "/img/36.png"
  },
  {
    "title": "Real Over Polished",
    "quote": "Stop performing. Start revealing. The world responds to your realness more than your polish",
    "image": "/img/37.png"
  },
  {
    "title": "Open to Abundance",
    "quote": "Open your hands — physically. Feel what it’s like to stop clenching. That’s how abundance enters: not through force, but through readiness.",
    "image": "/img/38.png"
  },
  {
    "title": "The Art of Receiving",
    "quote": "Celebrate every time you receive — a compliment, a gift, a smile. Practice receiving without deflecting. That’s how you grow your capacity for more.",
    "image": "/img/39.png"
  },
  {
    "title": "Your Energy is Your Wealth",
    "quote": "Say no to what drains you, even if it pays. Abundance is knowing your energy is just as valuable as your time.",
    "image": "/img/40.png"
  },
  {
    "title": "Make Room for More",
    "quote": "Declutter one corner of your space. Abundance flows where there is room — mentally, emotionally, physically.",
    "image": "/img/41.png"
  },
  {
    "title": "Your Time is Precious",
    "quote": "Your time is a currency. Spend it like money: wisely, lovingly, with clear boundaries. You can’t pour from an empty cup.",
    "image": "/img/42.png"
  },
  {
    "title": "Seeds of Tomorrow",
    "quote": "The garden of tomorrow is planted with the seeds of today.",
    "image": "/img/43.png"
  },
  {
    "title": "The Power of Presence",
    "quote": "Bring your awareness to a single sensation—the warmth of your cup, the sound of a bird—and find your steady center in this simple truth. The moment is asking only that you be present.",
    "image": "/img/44.png"
  },
  {
    "title": "Surf the Wave",
    "quote": "Instead of fighting the overwhelming wave, learn to surf it. Acknowledge its power, then calmly guide yourself back to the quiet shore of your breath.",
    "image": "/img/45.png"
  },
  {
    "title": "Listen to Your Heart",
    "quote": "When your mind spins with questions, gently turn your attention to your heart. Ask it not for answers, but for what it truly needs right now. Sometimes the answer comes in stillness.",
    "image": "/img/46.png"
  },
  {
    "title": "The Open Window",
    "quote": "Stop rattling the locked door. An open window is nearby.",
    "image": "/img/47.png"
  },
  {
    "title": "The Steady Flame",
    "quote": "Sometimes, bravery is the steady flame of a candle, not the explosion that lights up the sky. It's about providing constant, quiet light in the darkness, not a momentary flash.",
    "image": "/img/48.png"
  },
  {
    "title": "Take Fear With You",
    "quote": "Don't wait for the fear to vanish before you act. Take it with you, like a nervous passenger, as you bravely drive toward your destination.",
    "image": "/img/49.png"
  },
  {
    "title": "Your Own Inner Compass",
    "quote": "Your confusion may be a sign that you are living by someone else's map. Put it down, get quiet, and listen for your own inner compass.",
    "image": "/img/50.png"
  },
  {
    "title": "The Joy of Getting Lost",
    "quote": "Don't be afraid to get lost, for it is often on the detours that you discover the path that was truly meant for you all along.",
    "image": "/img/51.png"
  },
  {
    "title": "Ready to Learn",
    "quote": "An empty cup is the only one that can be filled. Be ready to learn.",
    "image": "/img/52.png"
  }
]